@extends('layouts.layout')

@section('content')
    <h1>За мен</h1>
    <p>
        Казвам се Деница Димитрова, от 2007 год. работя в сферата на красотата в град Русе. След множество специализирани курсове в областта се насочих към класическия маникюр и педикюр. Харесвам стилната и елегантна визия, пренасям я и в работата си. Новата
        ми страст е миглопластиката – техника косъм по косъм. Подчертава се погледът, видимо е по-свежо излъчването на жената.
    </p>
    <p>
        След години работа в няколко различни екипа, основах студио Антре 18 . Спокойна атмосфера, уютна обстановка и богат избор от цветова гама лакове. С радост мога да кажа, че успях да сбъдна една моя мечта!
    </p>
@endsection