@extends('layouts.layout')

@section('content')
    <div class="wrapper">
        <h1>Услуги</h1>
        <h2>Маникюр и педикюр</h2>
        <p>
            Традиционният или така наложилият се маникюр с гел лак е с времетраене средно 60 минути.
        </p>
        <p>
            Процедура педикюр е с продължителност 70 минути. И при двата метода стъпките са сходни – оформяне на нокти, почистване на кожички, почистване на пета при педикюра, лакиране, лек масж с хидратиращи, подхранващи продукти.
        </p>
        <h2>Миглопластика</h2>
        <p>
            Удължаването на миглите е процес, който изисква прецизност и точност. Индивидуално е за всеки клиент времетраенето на поставянето на миглите. В зависимост от обема на собствените му мигли – около 120 минути. Изкуствените мигли са от синтетичен материал,
            който е гъвкав и при натиск не се пречупват. Също така изкуствените мигли не променят цвета си. Грижата след процедурата е всекидневно разресване с четка, измиване и нежно подсушаване.
        </p>
    </div>
@endsection