<?php
    return [
        'antre18' => "Антре 18",
        'beautyStudio' => "Салон за красота",
        'menuBtn' =>"Меню",
        'home' =>"Начална страница",
        'catalogue' => "Каталог",

        'service' => "Услуги",
        'service_1' => "Маникюр и педикюр",
        'service_1_1' => "Традиционният или така наложилият се маникюр с гел лак е с времетраене средно 60 минути.
        Процедура педикюр е с продължителност 70 минути. И при двата метода стъпките са сходни – оформяне на нокти, почистване на кожички, почистване на пета при педикюра, лакиране, лек масж с хидратиращи, подхранващи продукти.",
        'service_2' => "Миглопластика",
        'service_2_1' => "Удължаването на миглите е процес, който изисква прецизност и точност. Индивидуално е за всеки клиент времетраенето на поставянето на миглите. В зависимост от обема на собствените му мигли – около 120 минути. Изкуствените мигли са от синтетичен материал, който е гъвкав и при натиск не се пречупват. Също така изкуствените мигли не променят цвета си. Грижата след процедурата е всекидневно разресване с четка, измиване и нежно подсушаване.",
        
        'pricelist' => "Ценоразпис",
        'pricelist_1' => "Класически маникюр - 15,00 лв.",
        'pricelist_2' => "Маникюр с гел лак - 30,00 лв.",
        'pricelist_3' => "Лакиране с класически лак - 7,00 лв.",
        'pricelist_4' => "Лакиране с гел лак - 12,00 лв.",
        'pricelist_5' => "Педикюр с лак - 22,00 лв.",
        'pricelist_6' => "Педикюр с гел лак - 32,00 лв.",
        'pricelist_7' => "Миглопластика - 65,00 лв.",
        'pricelist_8' => "Всички цени са в български лева и се отнасят за един брой.",

        'promo' => "Промо пакети",
        
        'gallery' => "Галерия",
        'gallery_1' => "Няма изображения",

        'aboutme' => "За мен",
        'aboutme_1' => "Казвам се Деница Димитрова, от 2007 год. работя в сферата на красотата в град Русе. След множество специализирани курсове в областта се насочих към класическия маникюр и педикюр. Харесвам стилната и елегантна визия, пренасям я и в работата си. Новата
        ми страст е миглопластиката – техника косъм по косъм. Подчертава се погледът, видимо е по-свежо излъчването на жената.",
        'aboutme_2' => "След години работа в няколко различни екипа, основах студио Антре 18 . Спокойна атмосфера, уютна обстановка и богат избор от цветова гама лакове. С радост мога да кажа, че успях да сбъдна една моя мечта!",
        
        'contact' => "Контакти",
        'contact_1' => "гр. Русе 7002",
        'contact_2' => "ул. Петко Р. Славейков 18",
        'contact_3' => "тел.: +359 87 751 5375",
        'contact_4' => "имейл: antre18.art@gmail.com",

        'catalogue' => "Каталог",
        
    ]
?>